;Language=Japanese
;TranslatorName=piyo
;TranslatorContact=py2@live.jp
;TranslatorURL=
;LastUpdated=05/09/2014

[Japanese]
ABOUT=DropItについて
ACTION_CHANGE_PROPERTIES=プロパティの変更
ACTION_CLIPBOARD=クリップボードにコピー
ACTION_COMPRESS=圧縮
ACTION_COPY=コピー
ACTION_DECRYPT=暗号化の解除
ACTION_DELETE=削除
ACTION_ENCRYPT=暗号化
ACTION_EXTRACT=解凍
ACTION_GALLERY=画像一覧作成
ACTION_IGNORE=無視
ACTION_JOIN=結合
ACTION_LIST=ファイル一覧作成
ACTION_MOVE=移動
ACTION_OPEN_WITH=プログラムから開く
ACTION_PLAYLIST=プレイリストの作成
ACTION_RENAME=名前変更
ACTION_SEND_MAIL=メールで送る
ACTION_SHORTCUT=ショートカットの作成
ACTION_SPLIT=分割
ACTION_UPLOAD=アップロード
ACTION=アクション
ADDITIONAL_FILTERS=追加のフィルター
ADDITIONAL_FILTERS_LABEL_0=プロパティ
ADDITIONAL_FILTERS_LABEL_1=属性
ADDITIONAL_FILTERS_LABEL_2=その他
ARCHIVE=Archive
ASSOCIATED_PROFILE=関連付けプロファイル
ASSOCIATIONS=関連付け
ATTRIBUTE_OFF=属性なし
ATTRIBUTE_ON=属性あり
CANCEL=キャンセル
CHANGE_PROPERTIES_ATTRIBUTE_0=アーカイブ属性
CHANGE_PROPERTIES_ATTRIBUTE_1=隠し属性
CHANGE_PROPERTIES_ATTRIBUTE_2=読み取り専用
CHANGE_PROPERTIES_ATTRIBUTE_3=システム属性
CHANGE_PROPERTIES_ATTRIBUTE_4=一時ファイル属性
CHANGE_PROPERTIES_DEFINED=定義済みプロパティ
CHANGE_PROPERTIES_LABEL_0=日時
CHANGE_PROPERTIES_LABEL_1=属性
CHANGE_PROPERTIES_MODE_0=変更なし
CHANGE_PROPERTIES_MODE_1=属性を付ける
CHANGE_PROPERTIES_MODE_2=属性を外す
CHANGE_PROPERTIES_MODE_3=属性を反転する
CHECK_UPDATE=更新を確認
CLOSE=閉じる
CMDLINE_MSGBOX_0=プロファイルが見つかりません
CMDLINE_MSGBOX_1=無効なプロファイルが使用されています。
CMDLINE_MSGBOX_2="Default" プロファイルで起動します。
COMPRESS_LEVEL_0=最高速
COMPRESS_LEVEL_1=高速
COMPRESS_LEVEL_2=標準
COMPRESS_LEVEL_3=最大圧縮
COMPRESS_LEVEL_4=超圧縮
COMPRESS_LEVEL_5=無圧縮
COPYTO=コピー先
CUSTOMIZE_DELETE_MSGBOX_0=プロファイル エラー
CUSTOMIZE_DELETE_MSGBOX_1=最低1つの有効なプロファイルが必要です。
CUSTOMIZE_DELETE_MSGBOX_2=選択プロファイルの削除
CUSTOMIZE_DELETE_MSGBOX_3=選択プロファイル:
CUSTOMIZE_DELETE_MSGBOX_4=このプロファイルを削除してもいいですか？
CUSTOMIZE_EDIT_TIP_0=このプロファイルの名前を指定。
CUSTOMIZE_EDIT_TIP_1=このプロファイルの画像を選択。
CUSTOMIZE_EDIT_TIP_2=画像の大きさを元に戻す。
CUSTOMIZE_EXAMPLE_0=アーカイブの作成
CUSTOMIZE_EXAMPLE_1=ファイルの消去
CUSTOMIZE_EXAMPLE_2=アーカイブの解凍
CUSTOMIZE_EXAMPLE_3=ファイル一覧の作成
CUSTOMIZE_EXAMPLE_4=プレイリストの作成
CUSTOMIZE_EXAMPLE_5=画像一覧の作成
CUSTOMIZE_GUI=プロファイルのカスタマイズ
CUSTOMIZE_LOG_0=プロファイルの読み込み
CUSTOMIZE_LOG_1=プロファイルの書き出し
CUSTOMIZE_LOG_2=プロファイルの一括読み込み
CUSTOMIZE_LOG_3=プロファイルの一括書き出し
CUSTOMIZE_MSGBOX_0=読み込むファイルを選択:
CUSTOMIZE_MSGBOX_1=対応ファイル
CUSTOMIZE_MSGBOX_2=読み込み失敗
CUSTOMIZE_MSGBOX_3=プロファイルの読み込みに失敗しました。ファイルの構造が異常な可能性があります。
CUSTOMIZE_MSGBOX_4=書き出し失敗
CUSTOMIZE_MSGBOX_5=プロファイルの書き出しに失敗しました。処理中にエラーが発生しました。
CUSTOMIZE_MSGBOX_6=プロファイルを正しく読み込みました。
CUSTOMIZE_MSGBOX_7=すべてのプロファイルを正しく読み込みました。
CUSTOMIZE_MSGBOX_8=プロファイルを正しく書き出しました。
CUSTOMIZE_MSGBOX_9=すべてのプロファイルを正しく書き出しました。
CUSTOMIZE_PROFILE_EDIT=プロファイルの編集
CUSTOMIZE_PROFILE_NEW=新規プロファイル
CUSTOMIZE=カスタマイズ
DATE_CREATED=作成日
DATE_MODIFIED=更新日
DATE_OPENED=アクセス日
DELETE_MODE_1=直接削除
DELETE_MODE_2=安全な消去
DELETE_MODE_3=ごみ箱に移動
DESTINATION=対象
DOWNLOAD=ダウンロード
DROP_EVENT_MSGBOX_3=処理の長期化を推測
DROP_EVENT_MSGBOX_4=サイズの大きなファイルを処理しようとしています。
DROP_EVENT_MSGBOX_5=長時間かかるかもしれませんが、処理を継続しますか？
DROP_EVENT_MSGBOX_6=一部の処理が失敗しました。
DROP_EVENT_MSGBOX_10=項目の削除
DROP_EVENT_MSGBOX_11=この項目を削除してもいいですか？
DROP_EVENT_MSGBOX_12=いくつかのファイル/フォルダーの処理が失敗しました。
DROP_EVENT_MSGBOX_13=レポートの「状況」列を参照してください。
DROP_EVENT_MSGBOX_14=暗号化に失敗しました
DROP_EVENT_MSGBOX_15=暗号化の解除に失敗しました
DROP_EVENT_MSGBOX_16=選択したアルゴリズムは、Windows 2000ではサポートされていません。
DROP_EVENT_TIP_0=総取得サイズ
DROP_EVENT_TIP_1=処理停止
DROP_EVENT_TIP_2=ユーザーにより処理中断
DROPIT_CLOSED=DropIt 終了
DROPIT_STARTED=DropIt 開始
DUPLICATE_MODE_0=上書き
DUPLICATE_MODE_1=新しい場合に上書き
DUPLICATE_MODE_2=名前変更
DUPLICATE_MODE_3="Name 01" に名前変更
DUPLICATE_MODE_4="Name_01" に名前変更
DUPLICATE_MODE_5="Name (01)" に名前変更
DUPLICATE_MODE_6=スキップ
DUPLICATE_MODE_7=サイズが異なる場合に上書き
DUPLICATE_MODE_8=結合
DUPLICATE_MSGBOX_0=手動選択の必要性
DUPLICATE_MSGBOX_1=現在、SFTPプロトコルでは「新しい場合に上書き」に対応していません。
DUPLICATE_MSGBOX_2=重複ファイルの取り扱い方法を、手動で選択する必要があります。
DUPLICATE=複製
EDIT=編集
ENV_VAR_0=日付
ENV_VAR_1=時刻
ENV_VAR_2=日付
ENV_VAR_3=日付
ENV_VAR_4=日付
ENV_VAR_5=日付
ENV_VAR_6=既定のプログラム
ENV_VAR_7=完全パス
ENV_VAR_8=作成者
ENV_VAR_9=拡張子
ENV_VAR_10=拡張子なしの名前
ENV_VAR_11=拡張子を含む名前
ENV_VAR_12=ファイルの種類
ENV_VAR_13=親ディレクトリの場所
ENV_VAR_14=DropItのドライブ文字
ENV_VAR_15=アルバムのタイトル
ENV_VAR_16=アーティスト
ENV_VAR_17=ジャンル
ENV_VAR_18=トラック番号
ENV_VAR_19=タイトル
ENV_VAR_20=年
ENV_VAR_21=サブディレクトリ構造を再作成する
ENV_VAR_22=デスクトップ
ENV_VAR_23=マイ ドキュメント
ENV_VAR_24=お気に入り
ENV_VAR_25=パブリックのデスクトップ
ENV_VAR_26=パブリックのドキュメント
ENV_VAR_27=パブリックのお気に入り
ENV_VAR_28=現在のDropItプロファイル名
ENV_VAR_29=親ディレクトリ名
ENV_VAR_30=年
ENV_VAR_31=月
ENV_VAR_32=日
ENV_VAR_33=時
ENV_VAR_34=分
ENV_VAR_35=秒
ENV_VAR_36=年
ENV_VAR_37=月
ENV_VAR_38=日
ENV_VAR_39=時刻
ENV_VAR_40=時
ENV_VAR_41=分
ENV_VAR_42=秒
ENV_VAR_43=年
ENV_VAR_44=月
ENV_VAR_45=日
ENV_VAR_46=時刻
ENV_VAR_47=時
ENV_VAR_48=分
ENV_VAR_49=秒
ENV_VAR_50=年
ENV_VAR_51=月
ENV_VAR_52=日
ENV_VAR_53=時刻
ENV_VAR_54=時
ENV_VAR_55=分
ENV_VAR_56=秒
ENV_VAR_57=年
ENV_VAR_58=月
ENV_VAR_59=日
ENV_VAR_60=時刻
ENV_VAR_61=時
ENV_VAR_62=分
ENV_VAR_63=カメラのモデル
ENV_VAR_64=画像の大きさ
ENV_VAR_65=アプリケーションデータ
ENV_VAR_66=パブリックのアプリケーションデータ
ENV_VAR_67=100万画素
ENV_VAR_68=ビットレート
ENV_VAR_69=長さ
ENV_VAR_70=CRC
ENV_VAR_71=MD4
ENV_VAR_72=MD5
ENV_VAR_73=SHA-1
ENV_VAR_74=属性
ENV_VAR_75=コメント
ENV_VAR_76=著作権
ENV_VAR_77=所有者
ENV_VAR_78=コンピュータ名
ENV_VAR_79=ユーザー名
ENV_VAR_80=Program Files
ENV_VAR_81=秒
ENV_VAR_82=処理実行時に入力
ENV_VAR_83=カウンター
ENV_VAR_84=カテゴリ
ENV_VAR_85=会社
ENV_VAR_86=表題
ENV_VAR_87=輝度値
ENV_VAR_88=装置の製造元
ENV_VAR_89=EV値
ENV_VAR_90=露出時間
ENV_VAR_91=露出時間（分数）
ENV_VAR_92=絞り値
ENV_VAR_93=焦点距離
ENV_VAR_94=ISOスピードレート
ENV_VAR_95=週番号
ENV_VAR_96=週番号
ENV_VAR_97=週番号
ENV_VAR_98=週番号
ENV_VAR_99=週番号
ENV_VAR_100=サイズ（バイト単位）
ENV_VAR_101=サイズ（単位自動）
ENV_VAR_102=ドライブ文字
ENV_VAR_103=絶対パス
ENV_VAR_104=相対パス
ENV_VAR_105=露出プログラム
ENV_VAR_106=フラッシュ
ENV_VAR_107=画像コメント
ENV_VAR_108=画像説明
ENV_VAR_109=ファイル バージョン
ENV_VAR_110=画像の幅
ENV_VAR_111=画像の高さ
ENV_VAR_112=幅の解像度
ENV_VAR_113=高さの解像度
ENV_VAR_114=解像度の単位
ENV_VAR_115=画像方向
ENV_VAR_116=最大F値
ENV_VAR_117=コントラスト
ENV_VAR_118=彩度
ENV_VAR_119=シャープネス
ENV_VAR_120=露出モード
ENV_VAR_121=光源
ENV_VAR_122=測光方式
ENV_VAR_123=撮影シーンタイプ
ENV_VAR_124=被写体距離
ENV_VAR_125=デジタルズーム倍率
ENV_VAR_126=ホワイトバランス
ENV_VAR_127=ドロップしたディレクトリの場所
ENV_VAR_128=ドロップしたディレクトリ名
ENV_VAR_129=評価
ENV_VAR_130=製品名
ENV_VAR_MSGBOX_4=略語のエラー
ENV_VAR_MSGBOX_5=この略語はすでに存在します、置換できませんでした。
ENV_VAR_MSGBOX_6=略語の置換
ENV_VAR_MSGBOX_7=この略語はすでに存在します。この内容で置き換えますか？
ENV_VAR_MSGBOX_8=「#」は修飾子に使用する特殊文字で、略語には使用できません。
ENV_VAR_MSGBOX_9=修飾子
ENV_VAR_MSGBOX_10=略語修飾子
ENV_VAR_MSGBOX_11=ガイドの最後の章に、略語修飾子の使用方法の説明があります。
ENV_VAR_MSGBOX_12=PDFガイドを読みますか？
ENV_VAR_MSGBOX_13=略語
ENV_VAR_MSGBOX_14=新規略語
ENV_VAR_MSGBOX_15=略語の管理
ENV_VAR_TAB_3=情報
ENV_VAR_TAB_4=パス
ENV_VAR_TAB_5=現在日時
ENV_VAR_TAB_6=作成日時
ENV_VAR_TAB_7=更新日時
ENV_VAR_TAB_8=アクセス日時
ENV_VAR_TAB_9=撮影日時
ENV_VAR_TAB_11=カスタム
ENV_VAR_TAB_12=メディア
ENV_VAR_TAB_13=ハッシュ
ENV_VAR_TAB_14=システム
ENV_VAR_TAB_15=その他
ENV_VAR_TAB_16=画像
ENV_VAR_UNKNOWN=不明な %Abbreviation%
EXAMPLES=例
EXIT=終了
EXPORT=書き出し
EXPORT_ALL=一括書き出し
FIELD=領域
FILE_CONTENT=ファイルの内容
FILE_EXT=拡張子
FILE_NAME=ファイル名
FILE_PATH=ファイルパス
FILE_SIZE=サイズ
FROM=元の場所
GALLERY_QUALITY_1=低画質
GALLERY_QUALITY_2=標準画質
GALLERY_QUALITY_3=高画質
GALLERY_QUALITY_4=元画像をコピー
GALLERY_QUALITY_5=元画像にリンク
GUIDE=ガイド
HEIGHT=高さ
HIDE=隠す
IMAGE=画像
IMAGE_DIMENSIONS=大きさ
IMAGE_GET_LABEL_0=ドロップターゲット画像をオンラインで探す
IMAGE_GET_TIP_0=このプロファイルのドロップターゲット画像を選択
IMPORT=読み込み
IMPORT_ALL=一括読み込み
INCLUDED_FILES=次の項目が含まれるフォルダー
INCLUDED_FILES_LABEL_0=定義した項目が含まれるフォルダーのみ (例 *.jpg;*.png)
LANGUAGES=言語
LICENSE=ライセンス
LINK=リンク
LIST_HTML_CLEARFILTER=フィルター解除
LIST_HTML_CREATED=作成日時
LIST_HTML_FILTER=フィルター
LIST_HTML_GENERATED=Generated with %DropItWebLink%
LIST_HTML_GO_TOP=ページの先頭へ戻る
LIST_HTML_NORESULTS=検索語が見つかりませんでした
LIST_HTML_TOP=ページの先頭へ
LIST_HTML_TOTAL=総数
LIST_HTML_VISIT=DropItのWebサイトを開く
LIST_LABEL_1=ファイル名
LIST_LABEL_2=ディレクトリ
LIST_LABEL_3=サイズ
LIST_LABEL_4=名前
LIST_LABEL_5=拡張子
LIST_LABEL_6=ドライブ
LIST_LABEL_7=MD5
LIST_LABEL_8=SHA-1
LIST_LABEL_9=絶対パス
LIST_LABEL_10=相対パス
LIST_LABEL_11=種類
LIST_LABEL_12=作成日時
LIST_LABEL_13=更新日時
LIST_LABEL_14=アクセス日時
LIST_LABEL_15=撮影日
LIST_LABEL_16=属性
LIST_LABEL_17=所有者
LIST_LABEL_18=画像の大きさ
LIST_LABEL_19=カメラのモデル
LIST_LABEL_20=作成者
LIST_LABEL_21=アーティスト
LIST_LABEL_22=タイトル
LIST_LABEL_23=アルバムのタイトル
LIST_LABEL_24=ジャンル
LIST_LABEL_25=年
LIST_LABEL_26=トラック番号
LIST_LABEL_27=表題
LIST_LABEL_28=カテゴリ
LIST_LABEL_29=コメント
LIST_LABEL_30=著作権
LIST_LABEL_31=長さ
LIST_LABEL_32=ビットレート
LIST_LABEL_33=CRC
LIST_LABEL_34=MD4
LOG_DISABLED=ログ停止
LOG_ENABLED=ログ開始
MAIL_SETTINGS_DEFINED=雛形の設定
MAIL_TO=To
MAIN_TIP_0=開発者: %DropItTeam%
MAIN_TIP_1=プロファイル変更
MAIN_TIP_2=ライセンス: %DropItLicense%
MAIN_TIP_3=現在の言語の翻訳者
MANAGE_ASSOCIATION_EDIT=関連付けの編集
MANAGE_ASSOCIATION_NEW=新規関連付け
MANAGE_CLIPBOARD_TEXT=クリップボードのテキスト
MANAGE_CRYPT_LABEL_0=アルゴリズム
MANAGE_DELETE_MODE=削除方法
MANAGE_DELETE_MSGBOX_0=関連付けの削除
MANAGE_DELETE_MSGBOX_1=選択された関連付け:
MANAGE_DELETE_MSGBOX_2=この関連付けを削除してもいいですか？
MANAGE_DESTINATION_ARCHIVE=対象書庫
MANAGE_DESTINATION_ARCHIVE_SELECT=対象書庫の選択:
MANAGE_DESTINATION_FILE_NAME=DropIt List
MANAGE_DESTINATION_FILE_SELECT=対象ファイルの選択:
MANAGE_DESTINATION_FILE=対象ファイル
MANAGE_DESTINATION_FOLDER_SELECT=対象フォルダーの選択:
MANAGE_DESTINATION_FOLDER=対象フォルダー
MANAGE_DESTINATION_FORMAT_0=HTML言語ファイル
MANAGE_DESTINATION_FORMAT_1=テキストファイル
MANAGE_DESTINATION_FORMAT_2=カンマ区切りファイル
MANAGE_DESTINATION_FORMAT_3=XML言語ファイル
MANAGE_DESTINATION_FORMAT_4=標準圧縮形式
MANAGE_DESTINATION_FORMAT_5=高圧縮比形式
MANAGE_DESTINATION_FORMAT_6=自己解凍書庫
MANAGE_DESTINATION_FORMAT_7=M3U プレイリスト ファイル
MANAGE_DESTINATION_FORMAT_8=Unicode M3U プレイリスト ファイル
MANAGE_DESTINATION_FORMAT_9=標準プレイリスト ファイル
MANAGE_DESTINATION_FORMAT_10=Windows プレイリスト ファイル
MANAGE_DESTINATION_FORMAT_11=PDFファイル
MANAGE_DESTINATION_FORMAT_12=Microsoft Excel ファイル
MANAGE_DESTINATION_FORMAT_13=プロファイルファイルの複製
MANAGE_DESTINATION_GALLERY_FOLDER=DropIt Gallery
MANAGE_DESTINATION_PROFILES=DropIt Profiles
MANAGE_DESTINATION_PROGRAM_SELECT=対象プログラムの選択:
MANAGE_DESTINATION_PROGRAM=対象プログラム
MANAGE_EDIT_CONFIGURE=このアクションを構成する
MANAGE_EDIT_MSGBOX_0=対象のエラー
MANAGE_EDIT_MSGBOX_1=有効な対象を指定してください。
MANAGE_EDIT_MSGBOX_2=関連付けの置換
MANAGE_EDIT_MSGBOX_3=この名前の関連付けはすでに存在します。この内容で置き換えますか？
MANAGE_EDIT_MSGBOX_4=関連付けエラー
MANAGE_EDIT_MSGBOX_8=略語
MANAGE_EDIT_MSGBOX_10=実行可能ファイル
MANAGE_EDIT_MSGBOX_11=このアクションはフォルダーには使用できません。
MANAGE_EDIT_MSGBOX_12=構成
MANAGE_EDIT_MSGBOX_13=対象サイトの構成が必要です。
MANAGE_EDIT_MSGBOX_15=処理をスキップします
MANAGE_EDIT_MSGBOX_17=拡張子が "jpg" のすべてのファイル
MANAGE_EDIT_MSGBOX_18=名前が "penguin" で始まるすべてのファイル
MANAGE_EDIT_MSGBOX_19=名前に "penguin" を含むすべてのファイル
MANAGE_EDIT_MSGBOX_20="Folder" フォルダー内の拡張子が "jpg" のファイル
MANAGE_EDIT_MSGBOX_22=名前が "robot" で始まるすべてのフォルダー
MANAGE_EDIT_MSGBOX_23=名前に "robot" を含むすべてのフォルダー
MANAGE_EDIT_MSGBOX_24="C:" ドライブにある、名前が "robot" のすべてのフォルダー
MANAGE_EDIT_MSGBOX_26=";" か "|" で複数規則の区切り
MANAGE_EDIT_MSGBOX_27="/" で除外指定。拡張子が "jpg" で名前が "sea" で始まらないファイル
MANAGE_EDIT_MSGBOX_28=規則の設定
MANAGE_EDIT_MSGBOX_29=他の規則に一致しないすべてのファイル
MANAGE_EDIT_MSGBOX_30=他の規則に一致しないすべてのフォルダー
MANAGE_EDIT_MSGBOX_31="/" で除外指定。名前が "my" で始まらないすべてのフォルダー
MANAGE_EDIT_MSGBOX_32=すべてのファイル
MANAGE_EDIT_MSGBOX_33=すべてのフォルダー
MANAGE_EDIT_MSGBOX_34=文字の制限
MANAGE_EDIT_MSGBOX_35=ここでは "|" と ";" の文字は使用できません。
MANAGE_EDIT_MSGBOX_36=関連付けの名前に次の文字は使用できません:
MANAGE_EDIT_MSGBOX_37=ここでは "|" の文字は使用できません。
MANAGE_EDIT_MSGBOX_38=アーカイブファイル
MANAGE_EDIT_MSGBOX_39=ドキュメントファイル
MANAGE_EDIT_MSGBOX_40=画像ファイル
MANAGE_EDIT_MSGBOX_41=音楽ファイル
MANAGE_EDIT_MSGBOX_42=プレゼンテーション、表計算ファイル
MANAGE_EDIT_MSGBOX_43=ビデオファイル
MANAGE_EDIT_TIP_0=この関連付けの名前を指定します。
MANAGE_EDIT_TIP_1=この関連付けの規則を指定します。
MANAGE_EDIT_TIP_2=対象には絶対パス、相対パス、UNCパスが使用できます。
MANAGE_EDIT_TIP_3=クリップボードにコピーする文字列を指定します。
MANAGE_EDIT_TIP_4=変更後の名前を指定します。（移動する場合は存在するフォルダ名と名前）
MANAGE_EDIT_TIP_5=削除方法を選択します。
MANAGE_EDIT_TIP_6=リモートの対象ディレクトリを指定します。
MANAGE_EDIT_TIP_7=お気に入りの関連付け
MANAGE_EDIT_TIP_8=複数の規則に一致した場合、この関連付けを優先します。
MANAGE_FILTER_LABEL_0=いずれかの単語を含む
MANAGE_FILTER_LABEL_1=いずれかの単語を含む（大文字・小文字を区別）
MANAGE_FILTER_LABEL_2=すべての単語を含む
MANAGE_FILTER_LABEL_3=すべての単語を含む（大文字・小文字を区別）
MANAGE_FILTER_LABEL_4=文字列リテラルを含む
MANAGE_FILTER_LABEL_5=文字列リテラルを含む（大文字・小文字を区別）
MANAGE_FILTER_TIP_0=単語をスペース区切りで入力します。
MANAGE_GUI_TIP_1=関連付けを変更するプロファイルを選択します。
MANAGE_GUI=関連付けの管理
MANAGE_LOG_0=関連付け作成
MANAGE_LOG_1=関連付け編集
MANAGE_LOG_2=関連付け削除
MANAGE_MAIL_ACCOUNT=アカウント
MANAGE_MAIL_EXAMPLES=サーバーの例
MANAGE_MAIL_LABEL_0=SMTP サーバー
MANAGE_MAIL_LABEL_1=送信者名
MANAGE_MAIL_LABEL_2=メールアドレス
MANAGE_MAIL_LABEL_3=Cc
MANAGE_MAIL_LABEL_4=Bcc
MANAGE_MAIL_LABEL_5=件名
MANAGE_MAIL_LABEL_6=本文
MANAGE_MAIL_LABEL_7=添付ファイルサイズ制限 (MB)
MANAGE_MAIL_MESSAGE=メッセージの雛形 (オプション)
MANAGE_MAIL_SETTINGS=メール設定
MANAGE_MAIL_TIP_0=一般的には、メールアドレスか、その＠より左の部分です。
MANAGE_MAIL_TIP_1=添付可能な最大サイズ（添付ファイルの合計）を指定します。
MANAGE_NEW_NAME=新しい名前
MANAGE_NEW_PROPERTIES=新規プロパティ
MANAGE_REMOTE_DESTINATION=リモート対象フォルダー
MANAGE_REMOVE_SOURCE=処理後に元のファイルを削除する
MANAGE_SPLIT_LABEL_0=分割ファイルサイズ
MANAGE_TAB_0=ファイル規則の例
MANAGE_TAB_1=フォルダー規則の例
MANAGE_TAB_2=正規表現を使用する
MONITORED_FOLDER=監視対象フォルダー
MONITORED_FOLDER_MSGBOX_0=フォルダーエラー
MONITORED_FOLDER_MSGBOX_1=有効なディレクトリを指定してください。
MONITORED_FOLDER_MSGBOX_2=監視対象フォルダーを選択:
MONITORED_FOLDER_MSGBOX_3=パス名には次の文字は使えません。< > | =
MONITORED_FOLDER_MSGBOX_4=監視対象フォルダーに追加
MONITORED_FOLDER_MSGBOX_5=新たに追加された監視対象フォルダー:
MONITORED_FOLDER_TIP_0=監視対象フォルダーをここにドロップします。
MONITORED_FOLDER_TIP_1=このフォルダーに関連付けるプロファイルを選択。
MOREMATCHES_GUI=アクションを選択
MOREMATCHES_LABEL_0=取得したファイル:
MOREMATCHES_LABEL_1=使用するアクションを選択:
MOREMATCHES_LABEL_2=アクションが決定されていないすべての項目に適用
MOREMATCHES_LABEL_3==取得したフォルダー:
NAME=名前
NEW=新規
NONE=なし
OK=OK
OPACITY=透明度
OPEN=開く
OPEN_FILE=ファイルを開く
OPEN_FOLDER=フォルダーを開く
OPTIONS_BACKUP_MSGBOX_0=バックアップの作成完了
OPTIONS_BACKUP_MSGBOX_1=バックアップを作成しました。
OPTIONS_BACKUP_MSGBOX_2=バックアップの復元完了
OPTIONS_BACKUP_MSGBOX_3=選択したバックアップを復元しました。
OPTIONS_BACKUP_MSGBOX_6=バックアップの削除
OPTIONS_BACKUP_MSGBOX_7=すべてのバックアップファイルを削除しますか？
OPTIONS_BACKUP_TIP_0=DropIt バックアップを選択
OPTIONS_BACKUP_TIP_1=DropIt バックアップ
OPTIONS_BACKUP_TIP_2=The automatic backup file will not be removed.
OPTIONS_BUTTON_0=表示
OPTIONS_BUTTON_1=バックアップ作成
OPTIONS_BUTTON_2=復元
OPTIONS_BUTTON_3=削除
OPTIONS_BUTTON_4=追加
OPTIONS_BUTTON_5=編集
OPTIONS_BUTTON_6=上に
OPTIONS_BUTTON_7=下に
OPTIONS_CHECKBOX_0=ドロップターゲットを最前面に表示する
OPTIONS_CHECKBOX_1=ログファイルに記録する
OPTIONS_CHECKBOX_3=関連付けのないファイル/フォルダーを無視する
OPTIONS_CHECKBOX_5=重複時の取り扱いを自動で選択する
OPTIONS_CHECKBOX_6=「送る」メニューに統合する
OPTIONS_CHECKBOX_7=ドロップターゲットの位置を固定する
OPTIONS_CHECKBOX_8=複数インスタンス起動を許可する
OPTIONS_CHECKBOX_11=処理中に進行状況ウィンドウを表示する
OPTIONS_CHECKBOX_12=DropItの終了時にプロファイルを暗号化する
OPTIONS_CHECKBOX_13=システムトレイでプロファイルのアイコンを使用する
OPTIONS_CHECKBOX_14=システム開始時に起動する
OPTIONS_CHECKBOX_16=サイズの大きなファイル取得時に確認する(>2GB)
OPTIONS_CHECKBOX_18=プログラムで開かれたファイルを閉じるまで待機する
OPTIONS_CHECKBOX_20=DropItの起動時に更新を確認する
OPTIONS_CHECKBOX_21=起動時にシステムトレイに最小化する
OPTIONS_CHECKBOX_22=サブフォルダー内をスキャンする
OPTIONS_CHECKBOX_23=削除アクション実行時に、削除の確認をする
OPTIONS_CHECKBOX_24=並び替え可能なHTML一覧を作成する
OPTIONS_CHECKBOX_25=HTML一覧にフィルター入力ボックスを追加する
OPTIONS_CHECKBOX_26=HTML一覧に列見出しを追加する
OPTIONS_CHECKBOX_27=HTML一覧にLightboxを追加する
OPTIONS_CHECKBOX_28=「アクションが決定されていないすべての項目に適用」を既定で選択
OPTIONS_CHECKBOX_30=処理の終了時に音を鳴らす
OPTIONS_CHECKBOX_32=フォルダーを処理の対象とし、フォルダー内はスキャンしない
OPTIONS_CHECKBOX_33=ファイルの取得後、すぐに処理を実行する
OPTIONS_CHECKBOX_34=処理の完了時に進行状況ウィンドウを閉じる
OPTIONS_CHECKBOX_35=監視対象フォルダーの進行状況ウィンドウを表示する
OPTIONS_CHECKBOX_36=監視対象フォルダーをスキャンする
OPTIONS_CHECKBOX_37=Lightboxの下部に全画像のプレビューを表示する
OPTIONS_CHECKBOX_38=処理の一部分が失敗した場合にメッセージを表示する
OPTIONS_CHECKBOX_40=他のプログラムが使用中のファイルは無視する
OPTIONS_CHECKBOX_41=自動バックアップを３日毎に作成する（上書きで更新されます）
OPTIONS_CHECKBOX_42=ドロップターゲットをスクリーンの近い端に自動的に隠す
OPTIONS_CHECKBOX_43=マウスホイールの回転でプロファイルを切り替える
OPTIONS_ENCRYPTION_MSGBOX_0=暗号化の問題
OPTIONS_ENCRYPTION_MSGBOX_1=プロファイルの暗号化にはパスワードが必要です。暗号化を無効にしますか？
OPTIONS_LABEL_2=設定のバックアップ
OPTIONS_LABEL_3=使用
OPTIONS_LABEL_5=重複ファイルの取り扱い
OPTIONS_LABEL_7=動作ログ
OPTIONS_LABEL_9=暗号化
OPTIONS_LABEL_11=レベル
OPTIONS_LABEL_12=方法
OPTIONS_LABEL_13=パスワード
OPTIONS_LABEL_14=安全性
OPTIONS_LABEL_15=フォルダー監視
OPTIONS_LABEL_16=インターフェース
OPTIONS_LABEL_17=HTML テーマ
OPTIONS_LABEL_18=プレビューなし
OPTIONS_LABEL_19=スキャン間隔（秒）
OPTIONS_LABEL_20=最小サイズ（KB）
OPTIONS_LABEL_21=取得ファイルの処理順
OPTIONS_LABEL_22=テーマ
OPTIONS_LABEL_23=画質
OPTIONS_LABEL_24=題名
OPTIONS_MONITORED_MSGBOX_0=監視対象フォルダーの削除
OPTIONS_MONITORED_MSGBOX_1=この監視対象フォルダーを一覧から削除してもいいですか？
OPTIONS_PORTABLE_MODE=ポータブル モード
OPTIONS_PROFILE=プロファイル オプション
OPTIONS_PROFILE_MODE_0=全体の設定を使用
OPTIONS_PROFILE_MODE_1=このプロファイルでは有効
OPTIONS_PROFILE_MODE_2=このプロファイルでは無効
OPTIONS_TAB_0=主要
OPTIONS_TAB_1=処理
OPTIONS_TAB_2=圧縮
OPTIONS_TAB_3=その他
OPTIONS_TAB_4=監視
OPTIONS_TAB_7=スタイル
OPTIONS_TAB_8=内容
OPTIONS_TAB_9=内容
OPTIONS_TAB_10=スタイル
OPTIONS_TIP_1=DropItの起動時に統合を作成し、終了時に削除します。
OPTIONS_TIP_2=パスワードを表示/隠す
OPTIONS_TIP_3=注意: これはポータブルな機能ではありません。
OPTIONS_TIP_6=DropItの起動時にパスワード入力が必要になります。
OPTIONS_TIP_10=監視対象フォルダーを設定した間隔でスキャンします。
OPTIONS_TIP_11=フォルダーが処理の対象または規則に一致する場合、そのフォルダーはスキャンしません。
OPTIONS_TIP_12=列見出しをクリックして、表を並び替えることができます。
OPTIONS_TIP_13=検索語を入力して、表の内容をフィルタリングできるようにします。
OPTIONS_TIP_14=画像を絶対パスや相対パスから読み込んで、プレビューを表示します。
OPTIONS_TIP_15=取得ファイルの合計サイズが2GBを超える場合に確認します。
OPTIONS_TIP_17=ログファイルを削除します
OPTIONS_TIP_18=「アクションが決定されていないすべての項目に適用」のチェックボックスを既定でオンにします。
OPTIONS_TIP_20=フォルダーをファイル同様に処理の対象とし、フォルダー内はスキャンしません。
OPTIONS_TIP_21=監視対象フォルダーのサイズが、指定した値より大きい場合に、スキャンを実行します。
OPTIONS_TIP_22=表示しない場合、並び替えできません。
OPTIONS_TIP_23=たとえばダウンロード中や編集中のファイルの処理をスキップします。
OPTIONS=オプション
PASSWORD_MSGBOX_0=パスワード入力
PASSWORD_MSGBOX_1=無効なパスワード
PASSWORD_MSGBOX_2=正しいパスワードを入力してください。
PASSWORD_MSGBOX_5=暗号化解除パスワード:
PASSWORD_MSGBOX_6=解除のアルゴリズムかパスワードが間違っています。
PASSWORD_MSGBOX_7=別のパスワードを試しますか？
PASSWORD_MSGBOX_8=この書庫を解凍するパスワードが違います。
PLAYLIST=Playlist
POSITIONPROCESS_0=DropItで処理中
POSITIONPROCESS_1=ファイル取得中
POSITIONPROCESS_2=停止
POSITIONPROCESS_3=一時停止
POSITIONPROCESS_4=再開
POSITIONPROCESS_7=開始
POSITIONPROCESS_8=完了
POSITIONPROCESS_11=関連付けを照合中
POSITIONPROCESS_12=ファイル一覧を最適化中
POSITIONPROCESS_13=開始できます
POSITIONPROCESS_14=処理が終了しました
POSITIONPROCESS_DUPLICATE_0=重複ファイルが存在します
POSITIONPROCESS_DUPLICATE_1=対象ディレクトリに存在するファイル:
POSITIONPROCESS_DUPLICATE_2=すべての重複項目に適用
POSITIONPROCESS_DUPLICATE_3=新規ファイル
POSITIONPROCESS_DUPLICATE_4=元の場所のファイルを開きます
POSITIONPROCESS_DUPLICATE_5=元の場所のフォルダーを開きます
POSITIONPROCESS_DUPLICATE_6=対象ディレクトリのファイルを開きます
POSITIONPROCESS_DUPLICATE_7=対象ディレクトリのフォルダーを開きます
POSITIONPROCESS_DUPLICATE_8=重複フォルダーが存在します
POSITIONPROCESS_DUPLICATE_9=対象ディレクトリに存在するォルダー:
POSITIONPROCESS_LOG_1=取得
POSITIONPROCESS_LOG_3=圧縮
POSITIONPROCESS_LOG_4=解凍
POSITIONPROCESS_LOG_5=移動
POSITIONPROCESS_LOG_6=コピー
POSITIONPROCESS_LOG_7=開く
POSITIONPROCESS_LOG_8=削除
POSITIONPROCESS_LOG_9=名前変更
POSITIONPROCESS_LOG_10=一覧に追加
POSITIONPROCESS_LOG_11=ショートカット作成
POSITIONPROCESS_LOG_12=クリップボードにコピー
POSITIONPROCESS_LOG_13=プレイリストに追加
POSITIONPROCESS_LOG_14=アップロード
POSITIONPROCESS_LOG_15=プロパティ変更
POSITIONPROCESS_LOG_16=メールで送信
POSITIONPROCESS_LOG_17=暗号化
POSITIONPROCESS_LOG_18=復号
POSITIONPROCESS_LOG_19=画像一覧に追加
POSITIONPROCESS_LOG_20=分割
POSITIONPROCESS_LOG_21=結合
POSITIONPROCESS_LOGMSG_0=スキップ
POSITIONPROCESS_LOGMSG_1=中止
POSITIONPROCESS_LOGMSG_2=失敗
POSITIONPROCESS_MSGBOX_0=関連付けの必要性
POSITIONPROCESS_MSGBOX_1=次のファイルへの関連付けがありません:
POSITIONPROCESS_MSGBOX_2=新しく関連付けを作成しますか？
POSITIONPROCESS_MSGBOX_3=対象フォルダーの問題
POSITIONPROCESS_MSGBOX_5=次の対象フォルダーは存在せず、作成もできませんでした:
POSITIONPROCESS_MSGBOX_6=エラー情報
POSITIONPROCESS_MSGBOX_7=選択されたファイル/フォルダーは存在しません。
PROFILE=プロファイル
PROFILELIST_GUI_LABEL_0=プロファイルの選択
PROFILES=プロファイル
PROFILEUNIQUE_MSGBOX_0=無効な名前
PROFILEUNIQUE_MSGBOX_1=このプロファイル名はすでに存在します。
PROPERTY=プロパティ
README=Readme
RESET=リセット
RULES=規則
SAVE=保存
SEARCH=検索
SHORTCUT=ショートカット
SHOW=表示する
SITE_LABEL_0=ホスト名
SITE_LABEL_1=ポート番号
SITE_LABEL_2=ユーザー名
SITE_LABEL_3=パスワード
SITE_LABEL_4=プロトコル
SITE_TIP_0=既定のポート番号の場合は空白のままに
SITE_TIP_1=匿名で接続する場合は空白のままに
SITE_TIP_2=必要ない場合は空白のままに
SIZE_B=B
SIZE_GB=GB
SIZE_KB=KB
SIZE_MB=MB
SIZE_TB=TB
STATUS=状況
TIME_DAYS=日
TIME_HOURS=時間
TIME_MINUTES=分
TIME_MONTHS=月
TIME_SECONDS=秒
TIME_YEARS=年
TITLE=見出し
TITLE_TOOLTIP=ここにファイルをドロップして開始
TO=対象
UNINSTALL_MSGBOX_0=設定の削除
UNINSTALL_MSGBOX_1=設定とプロファイルもすべて削除しますか？
UPDATE_MSGBOX_0=更新成功
UPDATE_MSGBOX_1=新しいバージョン %DropItVersionNo% が利用可能です。
UPDATE_MSGBOX_2=確認に失敗しました。
UPDATE_MSGBOX_3=更新の確認中にエラーが発生しました。
UPDATE_MSGBOX_4=最新版を使用しています。
UPDATE_MSGBOX_5=更新があります。
UPDATE_MSGBOX_6=DropItの新しいバージョン %DropItNewVersion% があります。
UPDATE_MSGBOX_7=ソフトのダウンロード中にエラーが発生しました。
UPDATE_MSGBOX_8=バージョン %DropItNewVersion% の容量を計算しています
UPDATE_MSGBOX_9=ダウンロード中: %DropItCurrentSize% / %DropItTotalSize%
UPDATE_MSGBOX_10=DropIt を更新しています
UPDATE_MSGBOX_11=今すぐ更新しますか？
USERINPUT_0=略語の置換
USERINPUT_1=%UserInput% を次の文字列で置き換え
USERINPUT_2=すべての %UserInput% にも適用する
VALUE=値
VALUE_MAX=最大
VALUE_MIN=最小
VIEW=表示
VISIT_WEBSITE=Webサイトを開く
WIDTH=幅
